export const data = {
  xAxis: ['第三方支付', '独立基金销售机构', '基金', '基金管理', '期货', '私募', '证券', '证券子公司', '其他'],
  series: [
    {
      name: '第一季度',
      color: '#fabd38',
      data: [709, 1917, 2455, 2610, 1719, 1433, 1544, 678, 987]
    },
    {
      name: '第二季度',
      color: '#4cabce',
      data: [1327, 1776, 507, 1200, 800, 482, 604, 345, 765]
    },
    {
      name: '第三季度',
      color: '#006699',
      data: [327, 776, 607, 1000, 740, 682, 404, 544, 767]
    },
    {
      name: '第四季度',
      color: '#e5323e',
      data: [1327, 376, 1107, 450, 340, 1082, 774, 999, 777]
    }
  ]
}
